<!DOCTYPE html>
<html dir="ltr">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="icon" href="favicon.ico" type="image/x-icon">
    <title>Blue Blog - Blue Diamond Tradu&#231;&#245;es</title>
    <link href="blog.css" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
  <script type="text/javascript" src="https://me.kis.v2.scr.kaspersky-labs.com/FD126C42-EBFA-4E12-B309-BB3FDD723AC1/main.js?attr=HoVLRkJfmLd6BVsNS_eEediQxluqFTgyWdmtvmKPsl4p1FNR4NtxzWBAeVP2otCGMoPHYW80TRApZ5hTfr7c2yIQnBuTxPT6Ohc7F7lu46xIaK6OYhSKcGZVROU7fJGjv8YNHu050rTiQ6AxquJu5w" charset="UTF-8"></script></head>
  <body>
  <div id="mySidenav" class="sidenav"> <a href="javascript:void(0)" class="closebtn" onclick="closeNav()">&#215;</a> <a href="/"><i class="fa fa-fw fa-home"></i> In&#237;cio</a> <a href="team.htm"><i class="fa fa-fw fa-user"></i> Quem somos</a> <a href="getintouch.htm"><i class="fa fa-fw fa-envelope"></i> Contato</a> <a href="form.htm"><i class="fa fa-fw fa-shopping-cart"></i> Solicite um or&#231;amento</a> <a href="workwus.htm"><i class="fa fa-fw fa-desktop"></i> Fa&#231;a parte da nossa equipe</a> <a href="info.html"><i class="fa fa-fw fa-file"></i> Informa&#231;&#245;es verdadeiras</a> </div>

<!-- Use any element to open the sidenav -->
<span onclick="openNav()"><img src="menu.png" div="" class="menuicon"></span>
<div class="header2">
<div class="progress-container">
    <div class="progress-bar" id="myBar"></div>
  </div>
  </div>
<div class="header">
  <div class="boxmenu"><i class="fa fa-fw fa-arrow-left"></i> Menu</div>
  <br>
  <br>
  <t1 style="text-align=center">Blue Blog</t1><br>
 <br>
 <br>
 <br>
 <br>
 <br>


<div class="imgcontainer">
<div class="text-block">
    <h4>O blog da Blue Diamond Tradu&#231;&#245;es</h4>
    </div>
    <br><br>
  </div></div>

<div class="row">
  <div class="leftcolumn">
    <div class="card">
 <div class="ribbon"><span>EM ALTA</span></div>
      <h2 style="margin-top:-55px">Por que a legenda n&#227;o tem tudo que o personagem fala?</h2>
      <h5>8 de outubro de 2019 | Tempo de leitura: 8 minutos</h5>
      <div class="dateform">
    <b>Escrito por <a href="https://linkedin.com/in/victoriasiqueiracabral" style="color: #ffffff">Victoria Cabral</a></b>
    </div>
      <center><img src="subpic.png" style="height:400px; size: cover; width: auto" div="" class="fakeimg"></center>
<p style="text-align:justify;text-indent:2cm;margin:30px;">Sabe quando voc&#234; est&#225; vendo aquele filme ou s&#233;rie do momento, e, do nada... te enganam? <b>Se aquele personagem est&#225; falando TANTO assim, por que a legenda &#233; t&#227;o curta?</b> Cad&#234; aquelas palavras? <b>E por que a dublagem &#233; t&#227;o diferente da legenda?</b> Puxa vida, quantas d&#250;vidas.</p>

<center><h3>Vou responder tudo que voc&#234; sempre quis saber sobre legendas, come&#231;ando do <u>b&#225;sico</u>. </h3></center> 

<p style="text-align:justify;text-indent:2cm;margin:30px;"> Legendas s&#227;o <u>o texto que aparece na parte inferior de algum conte&#250;do que tenha &#225;udio e v&#237;deo</u>, como filmes e s&#233;ries. Se tratam <b>de tradu&#231;&#245;es escritas do que est&#225; sendo dito </b>em uma l&#237;ngua estrangeira, pois <b>o p&#250;blico escuta e v&#234; o que est&#225; acontecendo, mas n&#227;o compreende essa l&#237;ngua</b>. Al&#233;m dessas legendas, tamb&#233;m conhecidas como &quot;legendas abertas&quot;, h&#225; as <b>Closed Captions (CC)</b> e as <b>Legendas para Surdos e Ensurdecidos (LSE)</b>. </p>

 <p style="text-align:justify;text-indent:2cm;margin:30px;"> As Closed Captions (CC) s&#227;o conhecidas como &quot;legendas fechadas&quot; ou &quot;legendas ocultas&quot;, ao contr&#225;rio das que acabei de definir. Closed Captions s&#227;o <u>transcri&#231;&#245;es do &#225;udio, palavra por palavra, na l&#237;ngua original de conte&#250;do</u>. Elas s&#227;o usadas em programas ao vivo como uma forma de garantir acessibilidade. Os canais de TV brasileiros <b>usam programas capazes de transcrever as falas</b> e identificar quem est&#225; falando. Por padr&#227;o, ficam ocultas, mas podem ser ativadas em qualquer televis&#227;o. No Brasil, desde 2010, as emissoras devem, <b>por lei</b> oferecer legendas ocultas <b>para toda a sua programa&#231;&#227;o</b>. </p>


 <p style="text-align:justify;text-indent:2cm;margin:30px;">  As Legendas para Surdos e Ensurdecidos (LSE) <b>descrevem todos os detalhes sonoros</b> de uma produ&#231;&#227;o audiovisual. Os sons s&#227;o, al&#233;m de descritos, interpretados, logo, <b>s&#227;o profissionais (humanos) que as fazem</b>. Se um personagem est&#225; batendo &#224; porta, a LSE pode ser <b style="background: #1b539c;color: #FFFFFF"> [Batidas &#224; porta]</b> ou <b style="background: #1b539c;color: #FFFFFF"> [L&#250;cia bate &#224; porta]</b>. Uma m&#250;sica poderia ser descrita como <b style="background: #1b539c;color: #FFFFFF">[M&#250;sica alegre toca ao fundo]</b> ou <b style="background: #1b539c;color: #FFFFFF">[&quot;A Queda&quot;, de Gloria Groove, toca ao fundo]</b>. Embora cada pa&#237;s tenha suas pr&#243;prias regras, geralmente, as Legendas para Surdos e Ensurdecidos resumem as informa&#231;&#245;es para que o p&#250;blico possa processar o que est&#225; acontecendo, algo que n&#227;o acontece nas Closed Captions.</p>

<center><h3>T&#225;, beleza. Mas... Por que a legenda n&#227;o mostra tudo que o personagem fala?</h3></center>


<p style="text-align:justify;text-indent:2cm;margin:30px;">A reposta para essa pergunta est&#225; nas <b>diretrizes</b>. A legenda <u>precisa ser confort&#225;vel</u> para quem est&#225; assistindo. Para isso, as emissoras de televis&#227;o e ag&#234;ncias de tradu&#231;&#227;o seguem regras r&#237;gidas para garantir <u>a qualidade e legibilidade</u>. Se uma legenda aparecer por <b>menos que 1 segundo na tela</b>, voc&#234; n&#227;o consegue ler. Se aparecer por mais que 5 segundos, voc&#234; fica lendo v&#225;rias vezes. Ambos s&#227;o desconfort&#225;veis. Cada legenda tem, ainda, um limite de caracteres por segundo, por <b>minuto</b> e por <b>linha</b>. Vou explicar: um caractere &#233; qualquer coisa que processamos visualmente na legenda, ou seja, as letras, n&#250;meros, s&#237;mbolos e espa&#231;os que lemos. Esses limites s&#227;o necess&#225;rios porque n&#243;s s&#243; conseguimos assimilar uma certa quantidade de informa&#231;&#227;o por minuto e segundo. Na produ&#231;&#227;o de legendas, profissionais precisam considerar a dura&#231;&#227;o da fala para determinar o m&#225;ximo de caracteres que podem ser usados. &#201; por isso que<b> as legendas precisam resumir as falas dos personagens</b>. &#201; <b>importante refor&#231;ar</b> que profissionais da legendagem t&#234;m o <b>compromisso de transmitir o sentido das falas</b>. E por &quot;transmitir o sentido&quot; <b>n&#227;o quero dizer traduzir palavra por palavra</b>. Em legendas, &#233; poss&#237;vel <b>eliminar interjei&#231;&#245;es, hesita&#231;&#245;es e algumas sauda&#231;&#245;es</b>, por exemplo, afinal, <b>temos os recursos visuais e sonoros</b> da cena. </p>
<center><a href="https://localizacao-de-website.victoriacabral1.repl.co/info.html"><button type="button" class="btn">Leia mais</button></a></center>
    </div>

    <div class="card">
 <div class="ribbon"><span>EM ALTA</span></div>
      <h2 style="margin-top:-55px">Veja essas dicas para nunca cair em golpes</h2>
      <h5>21 de maio de 2021 | Tempo de leitura: 7 minutos</h5>
      <div class="dateform">
    <b>Escrito por <a href="https://localizacao-de-website.victoriacabral1.repl.co/team.htm" style="color: #ffffff">Ji Sung-Ho</a></b>
    </div>

    <center> <h3> A seguir ensinamos a identificar os golpes que aplicam no mercado da Tradu&#231;&#227;o. </h3> </center>
      <center><img src="scams.png" style="height:400px; size: cover; width: auto%" div="" class="fakeimg"></center>
      <br>
<p style="text-align:justify;text-indent:2cm;margin:30px"> A internet possibilitou que profissionais da tradu&#231;&#227;o trabalhassem de qualquer lugar do mundo. As facilidades s&#227;o in&#250;meras: consultar gloss&#225;rios e dicion&#225;rios online, trabalhar com clientes em todos os continentes e se conectar com colegas de qualquer pa&#237;s. Mas nem tudo &#233; um mar de rosas. Quando o assunto &#233; roubar dados, a criatividade dos criminosos n&#227;o tem fim. Voc&#234; pode encontrar ofertas de emprego falsas, receber uma mensagem de um gerente de projeto que n&#227;o existe ou ver um pr&#237;ncipe 100% real pedindo dinheiro via e-mail por a&#237;. Mas a boa not&#237;cia &#233; que identificar esses golpes &#233; muito mais f&#225;cil do que parece. Veja as dicas abaixo: </p>

<p><h4>1. Sempre pesquise sobre quem entrou em contato com voc&#234;</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> N&#227;o importa se essa pessoa te encontrou no Proz, no LinkedIn ou enviou um e-mail. Uma <u>simples busca pelo nome dela no Google </u>pode evitar muita dor de cabe&#231;a. Pesquise tamb&#233;m a empresa para qual a pessoa diz trabalhar e, se voc&#234; tiver acesso, pesquise o e-mail tamb&#233;m. <b> Se uma empresa ou ag&#234;ncia usa uma conta de e-mail gratuita (como Gmail e Outlook) e n&#227;o tem site ou p&#225;ginas nas redes sociais, pode ter certeza que &#233; golpe.</b> &#201; preciso pelo menos poder consultar e confirmar informa&#231;&#245;es b&#225;sicas sobre os clientes, por exemplo, quem faz parte da equipe e h&#225; quanto atuam no mercado da Tradu&#231;&#227;o. </p>
<p><h4> 2. Veja no Blue Board do ProZ.com</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> O <a href="https://www.proz.com/blueboard" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Blue Board do Proz</a> &#233; um &quot;<u>banco de dados que cont&#233;m informa&#231;&#245;es sobre empresas, contratantes e ag&#234;ncias de tradu&#231;&#227;o</u> e suas respectivas <b>avalia&#231;&#245;es feitas por profissionais que prestam servi&#231;os lingu&#237;sticos</b>&quot;. Desde 2001, tradutoras e tradutores do mundo todo <b>avaliam clientes </b>no Blue Board. Se a empresa ou ag&#234;ncia que entrou em contato com voc&#234; n&#227;o tem nem uma p&#225;gina no Blue Board, bom sinal n&#227;o &#233;. </p>

<p><h4> 3. Acesse o site Payment Practices </h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Na opini&#227;o de muitas pessoas, <a href="https://www.paymentpractices.net/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Payment Practices</a> &#233; um recurso indispens&#225;vel no mercado de tradu&#231;&#227;o. Desde <b>1999, o site coleta informa&#231;&#245;es sobre ag&#234;ncias.</b> E, por <u>menos de 20 d&#243;lares por ano</u>, &#233; poss&#237;vel n&#227;o s&#243; evitar cair em golpes como tamb&#233;m evitar perder tempo com clientes ruins. Vale a pena dar uma olhada antes de aceitar um trabalho, n&#233;? </p>

 <p><h4> 4. <a href="https://www.translator-scammers.com/translator-scammers-directory.htm" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Translator Scammers Directory</a></h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Esse site tem TUDO que voc&#234; precisa saber sobre golpistas que visam tradutoras e tradutores. S&#227;o muitas p&#225;ginas excelentes: &quot;Como ler cabe&#231;alhos de e-mails&quot;, &quot;Explicando golpes&quot;, &quot;Contas banc&#225;rias de golpistas&quot;, &quot;Galeria com curr&#237;culos falsos&quot; e &quot;Como se proteger&quot;. Se voc&#234; cair em um golpe que n&#227;o foi listado l&#225;, por favor, denuncie. N&#227;o tenha vergonha. E, lembre-se: nenhum cliente sério te cobra taxa para trabalhar, mesmo que seja &quot;s&#243; R$ 50&quot;! </p>

 <p><h4> 5. Fale com colegas </h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> A comunidade de profissionais da tradu&#231;&#227;o &#233; gigante no LinkedIn, no Facebook e em outras redes como o Telegram. Muitas pessoas querem ajudar. Pergunte se algu&#233;m que voc&#234; conhece j&#225; trabalhou com a ag&#234;ncia x ou se j&#225; ouviu falar da pessoa que entrou em contato com voc&#234;. Pode até acabar se tornando uma oportunidade de conhecer e conversar com mais colegas. </p>

<p><h4> 6. Nunca poste documentos na internet </h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px">
O mais importante &#233; nunca postar nenhum documento seu na internet. Nada de diplomas, certificados e documentos pessoais como identidade e passaporte. Nem mesmo seu curr&#237;culo. Se voc&#234; precisar MESMO enviar documentos escaneados para algum cliente, coloque uma marca d&#39;&#225;gua em cima do seu nome e/ou da sua foto. Identifique quem recebeu (por exemplo, &quot;Enviado para Blue Diamond Tradu&#231;&#245;es em maio de 2020&quot;) e use uma fonte cursiva ou art&#237;stica para dificultar caso algu&#233;m queira remover o texto. Uma boa pr&#225;tica &#233; pedir para fazer uma chamada de v&#237;deo pelo Zoom, Skype ou Google Meet antes de enviar seus documentos. Golpistas fogem disso como o diabo foge da cruz. </p>


<center><a href="https://localizacao-de-website.victoriacabral1.repl.co/info.html"><button type="button" class="btn">Leia mais</button></a></center>
    </div>

<div class="card">
<div class="ribbon"><span>EM ALTA</span></div>
      <h2 style="margin-top:-55px">Ag&#234;ncia de tradu&#231;&#227;o explica como elaborar um bom curr&#237;culo </h2>
      <h5>7 de novembro de 2019 | Tempo de leitura: 6 minutos</h5>
      <div class="dateform">
    <b>Escrito por <a href="https://localizacao-de-website.victoriacabral1.repl.co/team.htm" style="color: #ffffff">Gabriela Montoya</a></b>
    </div>

      <center><img src="resume3.jpg" style="height:400px; size: cover; width: auto%" div="" class="fakeimg"></center>
      <br>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px">Tradutores e tradutoras aut&#244;nomos n&#227;o t&#234;m v&#237;nculos empregat&#237;cios com os clientes, diferente daqueles que trabalham em empresas ou ag&#234;ncias de tradu&#231;&#227;o. Portanto, para conseguir clientes, precisam preencher formul&#225;rios e enviar curr&#237;culos. E &#233; a&#237; que se perguntam:<br><br><b> &quot;Ser&#225; que meu CV est&#225; bom?&quot;<br> &quot;Como montar um bom curr&#237;culo?&quot;<br> &quot;O que devo incluir no curr&#237;culo?&quot;<br> &quot;O que as ag&#234;ncias de tradu&#231;&#227;o procuram nos CVs de tradutores aut&#244;nomos?&quot;</b> <br> </p>


<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Pensar nessas quest&#245;es &#233; um sinal de que voc&#234; quer evoluir como profissional.  </p>


<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Antes de qualquer coisa, recomendamos o e-book <a href="https://paol.iscap.ipp.pt/lstiproject/images/documents/O1_Educational_Package/03Linguistic_Outputs/LG1/O1%20ALL%20LG_CV%20in%20translation%20industry_en.pdf" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">&quot;You Need A CV That Works&quot;,  escrito pela tradutora Marta Stelmaszak,</a> que est&#225; dispon&#237;vel gratuitamente em Inglês. Ela fala sobre erros comuns em curr&#237;culos de tradutores aut&#244;nomos e como evit&#225;-los. Marta explica, ainda, como listar suas conquistas profissionais e como redigir cartas de apresenta&#231;&#227;o. Imperd&#237;vel, n&#233;? Marta tamb&#233;m falou sobre esse assunto com a <a href="https://marketingtipsfortranslators.com/episode-002/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Jess Witty, no podcast Marketing Tips for Translators</a>. Um outro e-book interessante é <a href="https://www.amazon.com.br/Curr%C3%ADculos-visuais-para-n%C3%A3o-designers-ebook/dp/B0999LT8YH" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Currículos visuais para não designers, da Carolina Walliter</a>. 
Ela fala não só sobre cores, organização e fontes, mas também sobre os melhores horários para enviar e-mails, o que escrever no "assunto" e mais.
</p>


<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Agora, quais dicas e refer&#234;ncias ag&#234;ncias de tradu&#231;&#227;o consideram &#250;teis na prepara&#231;&#227;o de bons curr&#237;culos para tradutores? </p>

<p><h4>1. Nunca poste seu curr&#237;culo na internet</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> N&#227;o deixe que golpistas tenham f&#225;cil acesso ao seu curr&#237;culo. Se voc&#234; quiser publicar no Proz ou LinkedIn, que seja apenas uma vers&#227;o b&#225;sica: incluir seu nome, pa&#237;s e especializa&#231;&#245;es &#233; mais que suficiente. Especifique que, para ter acesso ao seu curr&#237;culo completo, &#233; necess&#225;rio entrar em contato com voc&#234;. </p>

<p><h4>2. Tenha uma tabela para controlar o envio do seu curr&#237;culo</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Fica muito mais f&#225;cil se organizar quando voc&#234; tem uma planilha. Basta criar colunas com o nome da empresa ou ag&#234;ncia, com quem voc&#234; falou e as informa&#231;&#245;es sobre testes e tarifas. Voc&#234; tamb&#233;m pode adicionar outras colunas que fa&#231;am sentido para a sua realidade. Se algu&#233;m roubar seu curr&#237;culo, voc&#234; ter&#225; o controle de quem o recebeu e poder&#225; encontrar o golpista para tomar as medidas cab&#237;veis. </p>

<p><h4>3. Nunca envie seu curr&#237;culo no formato .Docx</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> N&#227;o &#233; profissional. Al&#233;m do mais, se esse curr&#237;culo cair nas m&#227;os erradas, vai ser muito f&#225;cil alterar e se passar por voc&#234;. No mercado de tradu&#231;&#227;o, os curr&#237;culos s&#227;o geralmente enviados em PDF. Uma boa pr&#225;tica &#233; converter seu curr&#237;culo em um formato de imagem antes de converter para PDF. É possível fazer isso de gra&#231;a na internet e dificultar a vida de quem tentar roubar seu curr&#237;culo. </p>

<p><h4>4. Use a internet a seu favor</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Como a tradu&#231;&#227;o &#233; algo global, &#233; raro imprimir curr&#237;culos. Voc&#234; pode usar todas as funcionalidades de um arquivo digital a seu favor. Coloque links para o seu e-mail, LinkedIn e portf&#243;lio, por exemplo. Se voc&#234; &#233; int&#233;rprete, pode inserir um link com uma amostra da sua voz. Um curr&#237;culo interativo se destaca muito. </p>

<p><h4>5. Aten&#231;&#227;o ao seu e-mail</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Lembre-se que voc&#234; precisa ser profissional, ent&#227;o um e-mail como <b>alanzinhotopnofut@gmail.com</b> pode n&#227;o ser adequado. Um e-mail com seu nome e sobrenome (ou com seu nome e sobrenome + tradutora/tradutor) passa uma imagem melhor. Outra possibilidade &#233; ter seu pr&#243;prio dom&#237;nio, mesmo que voc&#234; n&#227;o queira ter um site para vender seus servi&#231;os. &#201; poss&#237;vel avisar que voc&#234; s&#243; envia e-mails a partir do seu dom&#237;nio pr&#243;prio, evitando que algu&#233;m se passe por voc&#234; com uma conta gratuita. </p>

<p><h4>6. Especifique seus pares de idioma e especializações</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> As agências de tradução recebem milhares de currículos por dia. Quando abrimos um, precisamos reconhecer pelo menos o básico nos primeiros 20 segundos. Você deve incluir seu nome, seus idiomas de trabalho, suas especializações e seus contatos num lugar visível, de preferência no cabeçalho do currículo. </p>

<p><h4>7. SEMPRE personalize e-mails e cartas de apresenta&#231;&#227;o!</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Isso &#233; fundamental. Por favor, n&#227;o envie seu curr&#237;culo a v&#225;rias ag&#234;ncias de uma vez s&#243;, como aqueles e-mails impessoais que todo mundo odeia receber. Pesquise sobre seus clientes e defina sua abordagem para cada um deles. Imagina se alguma dessas empresas n&#227;o trabalha com seus pares de idiomas ou com suas especializa&#231;&#245;es? Vai ficar bem claro que voc&#234; n&#227;o se deu ao trabalho de pesquisar. Descubra o nome da pessoa que receber&#225; o e-mail e fale diretamente com ela. Nada de &quot;prezado(a) senhor(a)&quot; ou &quot;ol&#225;, boa tarde&quot;. Explique por que voc&#234; quer trabalhar com essa empresa ou ag&#234;ncia. &#201; assim que as ag&#234;ncias de tradu&#231;&#227;o percebem que voc&#234; presta aten&#231;&#227;o nos detalhes. Se um destinatário desconhecido enviar um e-mail sem assunto, com uma mensagem genérica no corpo (ou, pior, sem mensagem alguma), é quase certeza de que vai parar no "spam". Isso é o oposto do que você quer. A Laila do Tradutor Iniciante tem <a href="https://www.youtube.com/watch?v=MtRmq95YeuI"; target="_blank"; style="color: #0287B0; text-decoration: underline dotted">um vídeo ótimo sobre e-mails</a>.</p>

<center><a href="https://localizacao-de-website.victoriacabral1.repl.co/info.html"><button type="button" class="btn">Leia mais</button></a></center>
    </div>

<div class="card">
<div class="ribbon"><span>EM ALTA</span></div>
      <h2 style="margin-top:-55px">Ferramentas indispens&#225;veis para profissionais da tradu&#231;&#227;o</h2>
      <h5>9 de agosto de 2018 | Tempo de leitura: 4 minutos</h5>
      <div class="dateform">
    <b>Escrito por <a href="https://localizacao-de-website.victoriacabral1.repl.co/team.htm" style="color: #ffffff">Alan Kim</a></b>
    </div>

      <center><img src="toolst.png" style="height:400px; size: cover; width: auto%" div="" class="fakeimg"></center>
      <br>
<p style="text-align:justify;text-indent:2cm;margin:30px"> Para quem est&#225; de fora, parece que o mercado da tradu&#231;&#227;o &#233; simples. Parece que traduzir &#233; simples. Mas sabemos que n&#227;o &#233;. A tradu&#231;&#227;o envolve in&#250;meros processos e etapas. Al&#233;m disso tudo, tradutoras e tradutores aut&#244;nomos precisam lidar com marketing, finan&#231;as, etc. Com as ferramentas certas, fica mais f&#225;cil fazer revis&#245;es, gerenciar gloss&#225;rios, digitar mais r&#225;pido, organizar o trabalho em equipe e administrar suas finan&#231;as, por exemplo. O artigo de hoje &#233; uma lista com ferramentas que consideramos essenciais na tradu&#231;&#227;o. </p>

<p><h4>1. Xbench - Controle de qualidade</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> A maioria das CAT Tools t&#234;m fun&#231;&#245;es de controle de qualidade (QA). No entanto, revisar n&#227;o d&#243;i, n&#233;? O XBench identifica, por exemplo, inconsist&#234;ncias, erros de grafia e erros de digita&#231;&#227;o. O programa tamb&#233;m gera um relat&#243;rio que pode te dizer em quais aspectos melhorar. Acesse <a href="https://www.xbench.net/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">o site</a> para mais informa&#231;&#245;es. </p>

<p><h4> 2. The Free Dictionary - Pesquisas otimizadas</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> O Free Dictionary &#233; uma mina de ouro. S&#233;rio. Quando voc&#234; pesquisa alguma palavra, os resultados mostram n&#227;o s&#243; as defini&#231;&#245;es normais das palavras, mas tamb&#233;m um dicion&#225;rio m&#233;dico, um dicion&#225;rio jur&#237;dico, um dicion&#225;rio financeiro, um dicion&#225;rio de express&#245;es e ditados, significados em l&#237;nguas diferentes e p&#225;ginas da Wikipedia. Experimente <a href="https://www.thefreedictionary.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">aqui</a>. </p>

<p><h4>3. <a href="https://keep.google.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Google Keep</a>, <a href="https://evernote.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Evernote</a>, e <a href="https://trello.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Trello</a> - Organiza&#231;&#227;o </h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Cada um desses aplicativos tem suas fun&#231;&#245;es espec&#237;ficas, mas as b&#225;sicas s&#227;o cria&#231;&#227;o de anota&#231;&#245;es, listas e quadros, sincroniza&#231;&#227;o com v&#225;rios dispositivos e defini&#231;&#227;o de lembretes. Clique nos nomes para acessar os sites. </p>

<p><h4>4. <a href="https://canva.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Canva</a>, <a href="https://www.designwizard.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Design Wizard</a> e <a href="https://crello.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Crello</a> - Identidade visual e cria&#231;&#227;o de conte&#250;do</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Esses sites/aplicativos podem te ajudar a construir sua marca. Neles, voc&#234; encontra modelos para cart&#245;es de visita, panfletos, capas e banners para redes sociais como Facebook e Linkedin, apresenta&#231;&#245;es de slides, cart&#245;es de agradecimento e o que mais precisar. O Canva, o Design Wizard e o Crello s&#227;o gratuitos e f&#225;ceis de usar. Vale a pena dar uma chance. </p>

<p><h4>5. <a href="http://unsplash.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Unsplash</a>, <a href="https://www.freepik.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Freepik</a>, e <a href="https://brasilcoms.com.br" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Brasil com S</a> - Bancos de imagem gratuitos</h4></p>
<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px"> Voc&#234; pode usar as  ilustra&#231;&#245;es gratuitas dos sites Unsplash, Freepik e Brasil com S em panfletos, slides, publica&#231;&#245;es nas redes sociais, desde que d&#234; os cr&#233;ditos a quem produziu. </p>

<center><a href="https://localizacao-de-website.victoriacabral1.repl.co/info.html"><button type="button" class="btn">Leia mais</button></a></center>
    </div>

    <div class="card">
       <div class="ribbon"><span>EM ALTA</span></div>
      <h2 style="margin-top:-55px">O que &#233; Localiza&#231;&#227;o?</h2>
      <h5>7 de dezembro de 2020 | Tempo de leitura: 4 minutos </h5>
      <div class="dateform">
    <b>Escrito por <a href="https://localizacao-de-website.victoriacabral1.repl.co/team.htm" style="color: #ffffff">Vivian Ji</a></b>
    </div>
      <center><img src="po1.jpg" style="height:400px; size: cover; width: 90%" div="" class="fakeimg"></center><br>
      <p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px">O setor de serviços linguísticos, que engloba os serviços de redação, tradução, revisão, interpretação etc., tem um jarg&#227;o pr&#243;prio, assim como acontece nos outros setores. Duas palavras muito recorrentes nesse contexto s&#227;o &quot;tradu&#231;&#227;o&quot; e &quot;localiza&#231;&#227;o&quot;, e &#233; importante diferenci&#225;-las. Por &quot;tradu&#231;&#227;o&quot;, compreende-se o processo de expressar as ideias de uma l&#237;ngua em outra l&#237;ngua. A localiza&#231;&#227;o, por sua vez, &#233; outro processo. Mais que traduzir, localizar &#233; adaptar a l&#237;ngua e os aspectos t&#233;cnicos de um conte&#250;do de acordo com os padr&#245;es de consumo de determinado p&#250;blico-alvo. Numa localiza&#231;&#227;o bem-sucedida, o p&#250;blico-alvo sente que aquele conte&#250;do foi desenvolvido em sua l&#237;ngua nativa, pois vê sua cultura, seus ditados e seu dia a dia representados.</p>

<center><h3>Por que se deve localizar aplicativos, programas de computador, sites e jogos?</h3></center> 

<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px">Primeiro porque localizar seu conte&#250;do permite que ele<b> seja vendido em outros pa&#237;ses</b> de maneira eficaz, afinal, a localiza&#231;&#227;o considera tanto a cultura quanto o mercado local. Em alguns lugares, o p&#250;blico quer consumir propagandas curtas e engra&#231;adinhas. Em outros, quer algo s&#233;rio e extenso. De acordo com um Relat&#243;rio Global sobre Experi&#234;ncia do Consumidor feito pela empresa NTT no ano de 2020, 68% dos consumidores migrariam para uma marca que tivesse assist&#234;ncia em sua l&#237;ngua nativa. N&#227;o localizar seu conte&#250;do pode ser um obst&#225;culo na hora de vender em outros pa&#237;ses. </p>

<p style="text-align:justify;text-indent:2cm;margin-right:30px;margin-left:30px; margin-bottom:30px; margin-top:5px">Em segundo lugar, muitas pessoas participam do processo de localiza&#231;&#227;o de um conte&#250;do, com o objetivo de atingir a<b> mais alta qualidade poss&#237;vel</b>. Esse processo tem <b>diversos est&#225;gios</b>, por exemplo, se familiarizar com o conte&#250;do, criar um gloss&#225;rio, revisar e testar o produto final. Quando se trata de Localiza&#231;&#227;o, nada &#233; autom&#225;tico. </p>
<center><a href="https://localizacao-de-website.victoriacabral1.repl.co/info.html"><button type="button" class="btn">Leia mais</button></a></center>
    </div>
  </div>
  <div class="rightcolumn">
    <div class="card">
      <h2>Sobre a Blue Diamond Tradu&#231;&#245;es</h2>
      <center><img src="footerlogo.png" width="120px" height="110px"></center>
      <p style="text-align:justify; justify-style:inter-word;text-indent:1cm;margin-right:15px;margin-left:15px; margin-bottom:10px; margin-top:5px">A <b>Blue Diamond Tradu&#231;&#245;es</b> &#233; uma ag&#234;ncia especializada em legendagem, tradu&#231;&#227;o de marketing e localiza&#231;&#227;o com sede na Nova Zel&#226;ndia. Estamos h&#225; mais de 15 anos oferecendo servi&#231;os de tradu&#231;&#227;o para a ind&#250;stria da moda, para a ind&#250;stria dos cosm&#233;ticos, para as ind&#250;strias de alimentos e bebidas e para o setor tur&#237;stico. <center>Nos siga nas redes sociais <i class="fa fa-arrow-down"></i></center></p>
      <br>
      <div class="footer-icons">
<center>
					<a href="https://www.facebook.com/Tradufpb/"><i class="fa fa-facebook"></i></a>
					<a href="https://www.instagram.com/tradufpb/"><i class="fa fa-instagram"></i></a>
					<a href="https://www.cchla.ufpb.br/ctrad"><i class="fa fa-mouse-pointer"></i></a>
					<a href="https://www.google.com/"><i class="fa fa-google"></i></a>

</center>

				</div>
    </div>
    <div class="card">
      <h3>O Blue Blog</h3>
      <p style="text-align:justify; justify-style:inter-character;text-indent:1cm;margin-right:25px;margin-left:25px; margin-bottom:10px; margin-top:5px"> O blog da Blue Diamond Tradu&#231;&#245;es se chama Blue Blog e come&#231;ou em 2015, quando a equipe buscava se comunicar diretamente com clientes e profissionais da tradu&#231;&#227;o e interpreta&#231;&#227;o. Aqui no Blue Blog, falamos de tudo, desde o b&#225;sico da tradu&#231;&#227;o at&#233; dicas de sobreviv&#234;ncia para tradutoras, tradutores e intérpretes. Toda semana, algu&#233;m da nossa equipe ou algu&#233;m que convidamos escreve para o blog. Se voc&#234; gosta do nosso conte&#250;do, <a href="/info.html" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">assine a nossa newsletter</a>. Voc&#234; vai receber um e-mail sempre que publicarmos um novo artigo. </p>
    </div>

<div class="card"> <h3>Como contratar servi&#231;os de tradu&#231;&#227;o ou interpreta&#231;&#227;o? <i class="fa fa-globe" style="font-size:25px"></i></h3> <p style="text-align: left;margin-right:15px;margin-left:15px; margin-bottom:10px; margin-top:5px;font-size:18px;line-height:30px;"> <a href="https://www.atanet.org/client-assistance/machine-translation/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Por que Google Tradutor n&#227;o &#233; a mesma coisa que tradu&#231;&#227;o e interpreta&#231;&#227;o profissional?</a><br><br> <a href="https://www.atanet.org/client-assistance/translator-vs-interpreter/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Qual a diferen&#231;a entre tradu&#231;&#227;o e interpreta&#231;&#227;o?</a><br><br> <a href="https://www.atanet.org/client-assistance/getting-it-right/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Como contratar servi&#231;os de tradu&#231;&#227;o? E-book gr&#225;tis em 13 l&#237;nguas</a><br><br> <a href="https://www.atanet.org/client-assistance/getting-it-right/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Como contratar servi&#231;os de interpreta&#231;&#227;o? E-book gr&#225;tis em 5 l&#237;nguas</a><br><br> <a href="https://www.atanet.org/career-education/business-strategies/contracts/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Modelo de contrato para servi&#231;os de tradu&#231;&#227;o</a><br><br> <a href="https://www.atanet.org/career-education/business-strategies/contracts/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Modelo de contrato para servi&#231;os de interpreta&#231;&#227;o</a><br><br> <a href="https://www.atanet.org/client-assistance/hiring-an-interpreter-9-dos-and-donts-to-get-the-most-out-of-your-partnership/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">N&#227;o cometa esses erros quando for contratar servi&#231;os de interpreta&#231;&#227;o</a><br><br> </div>


    <div class="card">
      <h3>Podcasts sobre Tradu&#231;&#227;o <i class="fa fa-volume-up"></i></h3>
      <p style="text-align: left;margin-right:15px;margin-left:25px; margin-bottom:10px; margin-top:5px;font-size:18px;line-height:45px;"><a href="https://marketingtipsfortranslators.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Marketing Tips for Translators</a><br> <a href="https://speakingoftranslation.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Speaking of Translation</a><br> <a href="https://rafalombardino.com/podcast" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Translation Confessional</a><br> <a href="https://www.dotrobertstranslation.com/podcast" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Meet the Translator</a><br> <a href="https://www.atanet.org/news/the-ata-podcast/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">The ATA Podcast</a><br> <a href="http://www.globallyspeakingradio.com/podcast" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Globally Speaking</a><br> <a href="https://smarthabitsfortranslators.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Smart Habits for Translators</a><br> <a href="https://www.trainingfortranslators.com/category/podcasts/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Training for Translators</a><br> <a href="https://open.spotify.com/show/6YKP1mrv5jt7uUNPvIKRjq" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Dragoman Transcreation</a><br> <a href="https://wordbee.com/international-buzz/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">International Buzz</a><br> <a href="https://locjumppodcast.buzzsprout.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">LocJump Podcast</a><br> <a href="https://open.spotify.com/show/0yrlDZYOjTmtC2K5AAkZWc" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Translators 101</a><br> <a href="https://open.spotify.com/show/4qF3r3Vl20DmpkO4nj6DeG" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Notas dos Tradutores</a><br> <a href="https://open.spotify.com/show/1R3O6Hm0wJ3AGieGbzgjFr" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">A voz do Tradutor</a><br> </p>
    </div>

<div class="card"> <h3>Recursos <i class="fa fa-laptop"></i></h3> <p style="text-align: left;margin-right:15px;margin-left:15px; margin-bottom:10px; margin-top:5px;font-size:18px;line-height:30px;"><a href="https://academy.autonoma.pt/webinars-em-traducao-autonoma-academy/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Webinars gratuitos sobre tradu&#231;&#227;o  na Aut&#243;noma Academy</a><br><br> <a href="https://www.ciol.org.uk/ciol-training" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Webinars gratuitos para o setor de serviços linguísticos - CIOL Reino Unido</a><br><br> <a href="https://www.edx.org/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Cursos gratuitos produzidos pela Harvard, pelo MIT e mais no EdX </a><br><br> <a href="https://www.futurelearn.com/courses/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">FutureLearn - Cursos gratuitos de institui&#231;&#245;es como King&#39;s College de Londres, Institut Fran&#231;ais de la Mode e Johns Hopkins University</a><br><br> <a href="https://www.mooc.org/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Cursos gratuitos de design, administra&#231;&#227;o, ci&#234;ncias, hist&#243;ria e mais </a><br><br> </div>


<div class="card"> <h3>Links &#218;teis sobre Tradu&#231;&#227;o e Interpreta&#231;&#227;o <i class="fa fa-mouse-pointer"> </i></h3> <p style="text-align: left;margin-right:15px;margin-left:15px; margin-bottom:10px; margin-top:5px;font-size:18px;line-height:30px;"><a href="https://www.atanet.org/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Site da Associa&#231;&#227;o Americana dos Tradutores (ATA)</a><br><br> <a href="https://www.fit-ift.org/about/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Federa&#231;&#227;o Internacional de Tradutores (FIT)</a><br><br> <a href="https://aiic.org/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">AIIC - Associa&#231;&#227;o Internacional de Int&#233;rpretes de Confer&#234;ncia</a><br><br> <a href="https://multilingual.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Revista Multilingual</a><br><br> <a href="https://www.nimdzi.com/language-technology-atlas/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted">Panorama do mercado de servi&#231;os lingu&#237;sticos feito pela Nimdzi </a><br><br> <a href="https://internationalwriters.com/toolkit/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> The Tool Box Journal, escrito por Jost Zetzsche</a><br><br> <a href="https://www.smartcat.com/blog/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Blog de Tradu&#231;&#227;o e Localiza&#231;&#227;o do SmartCAT</a><br><br> <a href="https://www.linkedin.com/posts/pavelelin_freelance-linguists-freelancers-activity-6843528822667698177-xNgt/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Planilha para calcular suas tarifas</a><br><br> <a href="https://www.linkedin.com/posts/pavelelin_freelancer-excel-translation-activity-6836254572588130304-jz_d/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Planilha para gerenciar projetos de tradu&#231;&#227;o</a><br><br> <a href="https://sonia-tavares.com/management-tool-for-translators/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Ferramenta para gerenciar projetos de tradu&#231;&#227;o</a><br><br> <a href="https://traduversia.com/" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Traduvers&#237;a - Cursos Online</a><br><br> <a href="https://www.youtube.com/channel/UCLAYrnNwAQvTiOhnWzm23sQ" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Canal do Traduvers&#237;a no Youtube</a><br><br> <a href="https://www.youtube.com/c/Freelanceverse/videos" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Canal Freelanceverse no Youtube</a><br><br> <a href="https://www.youtube.com/c/SarahKTranslate/videos" ;="" target="_blank" ;="" style="color: #0287B0; text-decoration: underline dotted"> Canal de Sarah Moon no Youtube - Tradutora de Japon&#234;s para Ingl&#234;s</a><br><br> </div>


<div class="card"> <h3>Artigos interessantes (em ingl&#234;s)</h3> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/profitable-freelancing-skills" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> 9 habilidades que profissionais aut&#244;nomos precisam aprender</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/become-freelance-translator-with-no-experience/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted">Guia para conseguir trabalhos de tradu&#231;&#227;o sem experi&#234;ncia nenhuma</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/how-i-find-clients-as-a-freelance-translator/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> Onde encontrar trabalhos de tradu&#231;&#227;o</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/linkedin-freelance-translators/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> Como melhorar seus perfil no LinkedIn</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/translator-cv/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> Aprenda a elaborar um bom currículo</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/cold-emailing-potential-clients/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> Modelos e dicas para iniciar o contato com clientes via e-mail</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/easy-freelancer-business-plan-template/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> Plano de neg&#243;cios simples para tradutores</a><br><br> <i class="fa fa-fw fa-arrow-right"></i> <a href="https://maevaeverywhere.com/freelancers-personal-brand/" ;="" target="_blank" ;="" style="color: #000000; text-decoration: underline dotted"> Por que tradutores aut&#244;nomos precisam construir sua marca pessoal</a><br><br> </div>
  </div>
</div>

<div class="littlefoot"> <br> <center><h3>N&#227;o encontrou o que queria?</h3></center> <center> <form class="example" action="info.html">
  <input type="text" placeholder="Pesquise aqui" name="search">
  <button type="submit"><i class="fa fa-search"></i></button>
</form></center> <br><br> <center>Blue Diamond Tradu&#231;&#245;es &#169; 2021</center><br><br><br></div>

<div class="footer" style="margin-top:0px;"> <i class="fa fa-map-marker" ;="" style="font-size:25px"></i> <b>114 Victoria Street West</b><br> <font style="size:8px"> Westhaven, Auckland, 1011</font> - Nova Zel&#226;ndia<br> <i class="fa fa-phone" ;="" style="font-size:25px"></i> +64 (021) 21288835<br> <i class="fa fa-phone" ;="" style="font-size:25px"></i> +64 (021) 40877546<br> <i class="fa fa-envelope" ;="" style="font-size:25px"></i><br> contato@bluediamondtranslation.com  </div>


  
     <script src="script.js">
</script>


  </body>
</html>